<?php
require("header.php");
?>

  
<div class=" text-center">    
    <img  src="public/img/7.jpg" alt="">

<h4>Tara Code hotel</h4>
<div class="medee"> 
&nbsp;&nbsp;24 өрөө              24 цагаар ажиллана
Спа                      24 цагаар ажиллана
Ресторан           7-24
Кофе шоп          7-24
Хурлын заал     8-20
Сувенир шоп    7-24
1 өрөө 100$ өглөөний цайтай
Тара код зочид буудал болон Тара код кэмп нь өрнө дорны буддын шашин сонирхогчидод зориулж буддизмын бясалгал, нямба болон буддын сургааль, ном судруудыг хөтлөн явуулах үндсэн үйл ажиллагаа явуулна.
Хаяг: БГ дүүрэг, 7 хороо, БАА-2, 
Утас: 99108569
Тара код цэцэрлэгт хүрээлэн 1296 модоор бүтнэ
500 жилийн настай 
Лого дүрсний дагуу бүтээсэн
Голоор нь хүн явах гудамжтай байна.
Жирэмсэн эмэгтэй голоор явж гарахад элдэв зовлонгүй амар мэнд төрдөг домогтой дарь-эхийн түлхүүр юм. 
1294 модыг бүгдийг нь эзэнтэй болгож 1 модонд 100$ оор 500 жил гэрээ хийж өглөгийн эзний нэрийг 500 жилийн турш модны дэргэдэх пайз дээр байршуулна.
Цэцэрлэгт хүрээлэнгээ түшиглэсэн
21дарь-эхийг билэгдсэн 21 гэр бүхий тара код кэмп байна.
Гэр өдрийн 100$ байна.
Саун душ
Ресторан
Зочид буудал болон кэмп -д зохион байгуулагдах үйл ажиллагааны маршрут, хугацаа болон үнэ тухай бүртээ зарлагдаж байх болно.

 
Tara Code hotel
24 өрөө              24 цагаар ажиллана
Спа                      24 цагаар ажиллана
Ресторан           7-24
Кофе шоп          7-24
Хурлын заал     8-20
Сувенир шоп    7-24
1 өрөө 100$ өглөөний цайтай
Тара код зочид буудал болон Тара код кэмп нь өрнө дорны буддын шашин сонирхогчидод зориулж буддизмын бясалгал, нямба болон буддын сургааль, ном судруудыг хөтлөн явуулах үндсэн үйл ажиллагаа явуулна.
Хаяг: БГ дүүрэг, 7 хороо, БАА-2, 
Утас: 99108569 Eclipse8888
Тара код цэцэрлэгт хүрээлэн 1296 модоор бүтнэ
500 жилийн настай 
Лого дүрсний дагуу бүтээсэн
Голоор нь хүн явах гудамжтай байна.
Жирэмсэн эмэгтэй голоор явж гарахад элдэв зовлонгүй амар мэнд төрдөг домогтой дарь-эхийн түлхүүр юм. 
1294 модыг бүгдийг нь эзэнтэй болгож 1 модонд 100$ оор 500 жил гэрээ хийж өглөгийн эзний нэрийг 500 жилийн турш модны дэргэдэх пайз дээр байршуулна.
Цэцэрлэгт хүрээлэнгээ түшиглэсэн
21дарь-эхийг билэгдсэн 21 гэр бүхий тара код кэмп байна.
Гэр өдрийн 100$ байна.
Саун душ
Ресторан
Зочид буудал болон кэмп -д зохион байгуулагдах үйл ажиллагааны маршрут, хугацаа болон үнэ тухай бүртээ зарлагдаж байх болно.
</div>
</div>


<center>
<?php
require("footer.php");
?>
</center>